Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Anomalies indicate unusual patterns in email timing, frequency, or content that deviate from the baseline. Review flagged items — not all anomalies are threats, but they warrant investigation.
de: Anomalien weisen auf ungewöhnliche Muster bei Zeitpunkt, Häufigkeit oder Inhalt von E-Mails hin, die vom Normalzustand abweichen. Prüfen Sie markierte Elemente — nicht jede Anomalie ist eine Bedrohung, aber alle verdienen eine Untersuchung.
es: Las anomalías indican patrones inusuales en el momento, la frecuencia o el contenido de los correos que se desvían de la línea base. Revisa los elementos marcados: no todas las anomalías son amenazas, pero merecen investigación.
fr: Les anomalies signalent des tendances inhabituelles dans le moment, la fréquence ou le contenu des e-mails par rapport à la référence. Examinez les éléments signalés — toutes les anomalies ne sont pas des menaces, mais elles méritent une enquête.
hi: विसंगतियाँ ईमेल के समय, आवृत्ति या सामग्री में ऐसे असामान्य पैटर्न दर्शाती हैं जो आधार रेखा से हटकर हैं। चिह्नित आइटम की समीक्षा करें — हर विसंगति खतरा नहीं है, पर जाँच के योग्य है।
it: Le anomalie indicano schemi insoliti nei tempi, nella frequenza o nel contenuto delle email rispetto alla linea di base. Esamina gli elementi segnalati — non tutte le anomalie sono minacce, ma meritano un'indagine.
ja: 異常とは、メールのタイミング、頻度、内容における、基準から外れた通常と異なるパターンを指します。フラグ付きの項目を確認してください — すべての異常が脅威とは限りませんが、調査する価値はあります。
ko: 이상 징후는 기준선에서 벗어난 이메일 시간, 빈도 또는 내용의 비정상적인 패턴을 나타냅니다. 표시된 항목을 검토하세요 — 모든 이상 징후가 위협은 아니지만 조사할 가치가 있습니다.
pt_br: Anomalias indicam padrões incomuns no horário, na frequência ou no conteúdo dos e-mails que fogem da linha de base. Revise os itens sinalizados — nem toda anomalia é uma ameaça, mas todas merecem investigação.
zh_hans: 异常表示邮件在时间、频率或内容上偏离基线的不寻常模式。请审阅标记项——并非所有异常都是威胁，但都值得调查。
zh_hant: 異常表示郵件在時間、頻率或內容上偏離基準的不尋常模式。請審閱標記項目——並非所有異常都是威脅，但都值得調查。

source: Anomaly detection
de: Anomalieerkennung
es: Detección de anomalías
fr: Détection d'anomalies
hi: विसंगति पहचान
it: Rilevamento anomalie
ja: 異常検出
ko: 이상 징후 감지
pt_br: Detecção de anomalias
zh_hans: 异常检测
zh_hant: 異常偵測

source: Anomaly Detection
de: Anomalieerkennung
es: Detección de anomalías
fr: Détection d'anomalies
hi: विसंगति पहचान
it: Rilevamento anomalie
ja: 異常検出
ko: 이상 징후 감지
pt_br: Detecção de anomalias
zh_hans: 异常检测
zh_hant: 異常偵測

source: Anomaly Detection Results
de: Ergebnisse der Anomalieerkennung
es: Resultados de detección de anomalías
fr: Résultats de la détection d'anomalies
hi: विसंगति पहचान परिणाम
it: Risultati del rilevamento anomalie
ja: 異常検出の結果
ko: 이상 징후 감지 결과
pt_br: Resultados da detecção de anomalias
zh_hans: 异常检测结果
zh_hant: 異常偵測結果

source: Anomaly Detection...
de: Anomalieerkennung …
es: Detección de anomalías…
fr: Détection d'anomalies…
hi: विसंगति पहचान…
it: Rilevamento anomalie…
ja: 異常検出…
ko: 이상 징후 감지…
pt_br: Detecção de anomalias…
zh_hans: 异常检测…
zh_hant: 異常偵測…

source: Answer a data-subject/GDPR request on the clock — locate the data, redact everyone else's, and produce a clean response pack.
de: Eine Betroffenen-/DSGVO-Anfrage fristgerecht beantworten — die Daten finden, alle anderen schwärzen und ein sauberes Antwortpaket erstellen.
es: Responder a una solicitud de interesado/RGPD dentro del plazo — localizar los datos, censurar a todos los demás y producir un paquete de respuesta limpio.
fr: Répondre à une demande de personne concernée/RGPD dans les délais — localiser les données, caviarder tous les autres et produire un dossier de réponse propre.
hi: डेटा-विषय/GDPR अनुरोध का समय पर उत्तर दें — डेटा खोजें, बाकी सबकी जानकारी छिपाएँ और एक साफ़ उत्तर पैक बनाएँ।
it: Rispondere a una richiesta dell'interessato/GDPR nei tempi previsti — individuare i dati, oscurare tutti gli altri e produrre un pacchetto di risposta pulito.
ja: 本人/GDPR の請求に期限内に対応 — データを特定し、他者の情報を墨消しし、整った回答パックを作成します。
ko: 정보주체/GDPR 요청에 기한 내 응답 — 데이터를 찾고, 다른 사람의 정보는 가리고, 깔끔한 응답 패키지를 만듭니다.
pt_br: Responder a uma solicitação de titular de dados/LGPD dentro do prazo — localizar os dados, ocultar todos os demais e produzir um pacote de resposta limpo.
zh_hans: 按期答复数据主体/GDPR 请求 — 找到数据，遮盖其他所有人的信息，生成一份干净的答复包。
zh_hant: 如期回覆資料當事人/GDPR 請求 — 找出資料、遮蓋其他所有人的資訊，產生一份乾淨的回覆包。

source: Answer any of these — leave blank to skip. Every field searches the whole archive.
de: Beantworten Sie beliebige davon — leer lassen zum Überspringen. Jedes Feld durchsucht das gesamte Archiv.
es: Responde a cualquiera de estas — deja en blanco para omitir. Cada campo busca en todo el archivo.
fr: Répondez à l'une de ces questions — laissez vide pour passer. Chaque champ interroge toute l'archive.
hi: इनमें से किसी का भी उत्तर दें — छोड़ने के लिए खाली रखें। हर फ़ील्ड पूरे संग्रह में खोजती है।
it: Rispondi a una qualsiasi di queste — lascia vuoto per saltare. Ogni campo cerca nell'intero archivio.
ja: いずれかに答えてください — 空欄のままならスキップします。各フィールドはアーカイブ全体を検索します。
ko: 이 중 아무거나 답하세요 — 비워 두면 건너뜁니다. 각 필드는 전체 보관함을 검색합니다.
pt_br: Responda a qualquer uma delas — deixe em branco para pular. Cada campo pesquisa o arquivo inteiro.
zh_hans: 回答其中任意一项——留空即跳过。每个字段都搜索整个归档。
zh_hant: 回答其中任何一項——留白即略過。每個欄位都會搜尋整個封存。

source: Answer from the evidence…
de: Antwort aus den Beweisen …
es: Responder a partir de la evidencia…
fr: Répondre à partir des preuves…
hi: साक्ष्य के आधार पर उत्तर…
it: Rispondi dalle prove…
ja: 証拠から回答…
ko: 증거에서 답변…
pt_br: Responder a partir das evidências…
zh_hans: 根据证据回答…
zh_hant: 根據證據回答…

source: Answering: %@
de: Antwort auf: %@
es: Respondiendo: %@
fr: Réponse en cours : %@
hi: उत्तर दिया जा रहा है: %@
it: Risposta in corso: %@
ja: 回答中: %@
ko: 답변 중: %@
pt_br: Respondendo: %@
zh_hans: 正在回答：%@
zh_hant: 正在回答：%@

source: Answers cite the exact messages they came from, and every citation reopens the original
de: Antworten zitieren genau die Nachrichten, aus denen sie stammen, und jedes Zitat öffnet das Original erneut
es: Las respuestas citan los mensajes exactos de los que proceden, y cada cita reabre el original
fr: Les réponses citent les messages exacts dont elles proviennent, et chaque citation rouvre l'original
hi: उत्तर ठीक उन्हीं संदेशों को उद्धृत करते हैं जिनसे वे आए, और हर उद्धरण मूल को फिर खोलता है
it: Le risposte citano i messaggi esatti da cui provengono e ogni citazione riapre l'originale
ja: 回答は出典となる正確なメッセージを引用し、各引用から元のメッセージを再び開けます
ko: 답변은 출처가 된 정확한 메시지를 인용하며, 모든 인용은 원본을 다시 엽니다
pt_br: As respostas citam as mensagens exatas de onde vieram, e cada citação reabre o original
zh_hans: 回答会引用其来源的确切邮件，每条引用都可重新打开原文
zh_hant: 回答會引用其來源的確切訊息，每條引用都可重新開啟原文

source: Answers that need writing or summarizing use the on-device model.
de: Antworten, die geschrieben oder zusammengefasst werden müssen, nutzen das Modell auf dem Gerät.
es: Las respuestas que requieren redactar o resumir usan el modelo del dispositivo.
fr: Les réponses à rédiger ou à résumer utilisent le modèle de l’appareil.
hi: जिन जवाबों को लिखना या सारांश बनाना होता है, वे डिवाइस पर मौजूद मॉडल का इस्तेमाल करते हैं।
it: Le risposte che vanno scritte o riassunte usano il modello sul dispositivo.
ja: 文章の作成や要約が必要な回答には、デバイス上のモデルを使います。
ko: 작성하거나 요약해야 하는 답변은 기기 내 모델을 사용합니다.
pt_br: Respostas que precisam ser escritas ou resumidas usam o modelo do dispositivo.
zh_hans: 需要撰写或总结的回答会使用设备端模型。
zh_hant: 需要撰寫或摘要的回答會使用裝置上的模型。

source: Answers use on-device analysis only — counts, search and lists still work.
de: Antworten nutzen nur die Analyse auf dem Gerät – Zählungen, Suche und Listen funktionieren weiterhin.
es: Las respuestas solo usan el análisis en el dispositivo: los recuentos, la búsqueda y las listas siguen funcionando.
fr: Les réponses n’utilisent que l’analyse sur l’appareil – les décomptes, la recherche et les listes fonctionnent toujours.
hi: जवाब केवल डिवाइस पर विश्लेषण का इस्तेमाल करते हैं — गिनती, खोज और सूचियाँ फिर भी काम करती हैं।
it: Le risposte usano solo l’analisi sul dispositivo: conteggi, ricerca ed elenchi funzionano comunque.
ja: 回答はデバイス上の分析のみを使います。件数、検索、一覧は引き続き使えます。
ko: 답변은 기기 내 분석만 사용합니다. 개수 세기, 검색, 목록은 계속 작동합니다.
pt_br: As respostas usam apenas a análise no dispositivo — contagens, busca e listas continuam funcionando.
zh_hans: 回答仅使用设备端分析——计数、搜索和列表仍然可用。
zh_hant: 回答僅使用裝置上的分析——計數、搜尋和列表仍可使用。

source: Answers use on-device analysis until the model reports it is ready.
de: Antworten nutzen die Analyse auf dem Gerät, bis das Modell bereit ist.
es: Las respuestas usan el análisis en el dispositivo hasta que el modelo esté listo.
fr: Les réponses utilisent l’analyse sur l’appareil jusqu’à ce que le modèle soit prêt.
hi: मॉडल तैयार होने तक जवाब डिवाइस पर विश्लेषण का इस्तेमाल करते हैं।
it: Le risposte usano l’analisi sul dispositivo finché il modello non è pronto.
ja: モデルの準備ができるまで、回答はデバイス上の分析を使います。
ko: 모델이 준비될 때까지 답변은 기기 내 분석을 사용합니다.
pt_br: As respostas usam a análise no dispositivo até o modelo ficar pronto.
zh_hans: 在模型准备就绪之前,回答使用设备端分析。
zh_hant: 在模型準備就緒前,回答使用裝置上的分析。

source: Anticipated Litigation
de: Erwarteter Rechtsstreit
es: Litigio previsto
fr: Litige anticipé
hi: प्रत्याशित मुकदमा
it: Contenzioso previsto
ja: 訴訟の見込み
ko: 예상 소송
pt_br: Litígio previsto
zh_hans: 预期诉讼
zh_hant: 預期訴訟

source: Any mailbox file mailin can import; it is read, never modified
de: Jede Postfachdatei, die mailin importieren kann; sie wird gelesen, nie verändert
es: Cualquier archivo de buzón que mailin pueda importar; se lee, nunca se modifica
fr: Tout fichier de boîte aux lettres que mailin peut importer ; il est lu, jamais modifié
hi: कोई भी मेलबॉक्स फ़ाइल जिसे mailin आयात कर सके; उसे पढ़ा जाता है, कभी बदला नहीं जाता
it: Qualsiasi file di casella che mailin può importare; viene letto, mai modificato
ja: mailin が読み込めるメールボックスファイルなら何でも。読み取るだけで、変更はしません
ko: mailin이 가져올 수 있는 모든 메일함 파일. 읽기만 하고 수정하지 않습니다
pt_br: Qualquer arquivo de caixa de correio que o mailin possa importar; ele é lido, nunca modificado
zh_hans: mailin 可导入的任何邮箱文件；只读取，绝不修改
zh_hant: mailin 可匯入的任何信箱檔案；只讀取，絕不修改

source: Any message carrying this user tag or parser label is withheld and logged with the reason
de: Jede Nachricht mit diesem Benutzer-Tag oder Parser-Label wird zurückgehalten und mit Begründung protokolliert
es: Cualquier mensaje con esta etiqueta de usuario o del analizador se retiene y se registra con el motivo
fr: Tout message portant cette étiquette utilisateur ou cette étiquette de l'analyseur est retenu et consigné avec le motif
hi: इस उपयोगकर्ता टैग या पार्सर लेबल वाला कोई भी संदेश रोका जाता है और कारण सहित दर्ज किया जाता है
it: Qualsiasi messaggio con questo tag utente o etichetta del parser viene trattenuto e registrato con il motivo
ja: このユーザタグまたはパーサラベルが付いたメッセージはすべて保留され、理由とともに記録されます
ko: 이 사용자 태그 또는 파서 레이블이 있는 모든 메시지는 보류되고 사유와 함께 기록됩니다
pt_br: Qualquer mensagem com esta etiqueta de usuário ou rótulo do analisador é retida e registrada com o motivo
zh_hans: 带有此用户标签或解析器标记的任何邮件都会被扣留并记录原因
zh_hant: 帶有此使用者標籤或解析器標記的任何郵件都會被扣留並記錄原因

source: Any of these words
de: Eines dieser Wörter
es: Cualquiera de estas palabras
fr: N'importe lequel de ces mots
hi: इनमें से कोई भी शब्द
it: Una qualsiasi di queste parole
ja: これらの単語のいずれか
ko: 이 단어 중 하나라도
pt_br: Qualquer uma destas palavras
zh_hans: 这些词中的任意一个
zh_hant: 這些詞中的任何一個

source: Anything else worth recording
de: Sonstiges Festhaltenswertes
es: Cualquier otra cosa que merezca registrarse
fr: Tout autre élément à consigner
hi: दर्ज करने लायक कोई और बात
it: Qualsiasi altra cosa degna di nota
ja: その他に記録しておきたいこと
ko: 기록할 만한 기타 사항
pt_br: Qualquer outra coisa que valha a pena registrar
zh_hans: 其他值得记录的内容
zh_hant: 其他值得記錄的內容

source: App is locked. Authenticate to continue.
de: Die App ist gesperrt. Authentifizieren Sie sich, um fortzufahren.
es: La app está bloqueada. Autentícate para continuar.
fr: L'app est verrouillée. Authentifiez-vous pour continuer.
hi: ऐप लॉक है। जारी रखने के लिए प्रमाणीकरण करें।
it: L'app è bloccata. Autenticati per continuare.
ja: App はロックされています。続けるには認証してください。
ko: 앱이 잠겨 있습니다. 계속하려면 인증하세요.
pt_br: O app está bloqueado. Autentique-se para continuar.
zh_hans: App 已锁定。请验证身份以继续。
zh_hant: App 已鎖定。請驗證身分以繼續。

source: Appends the launch event to the tamper-evident HMAC chain; Professional-owned (§3.3 R6).
de: Hängt das Startereignis an die manipulationssichere HMAC-Kette an; gehört zu Professional (§3.3 R6).
es: Añade el evento de inicio a la cadena HMAC a prueba de manipulación; pertenece a Professional (§3.3 R6).
fr: Ajoute l'événement de lancement à la chaîne HMAC inviolable ; appartient à Professional (§3.3 R6).
hi: लॉन्च घटना को छेड़छाड़-रोधी HMAC श्रृंखला में जोड़ता है; Professional के स्वामित्व में (§3.3 R6)।
it: Aggiunge l'evento di avvio alla catena HMAC a prova di manomissione; appartiene a Professional (§3.3 R6).
ja: 起動イベントを改ざん防止 HMAC チェーンに追加します。Professional に属します (§3.3 R6)。
ko: 실행 이벤트를 변조 방지 HMAC 체인에 추가합니다. Professional 소유 (§3.3 R6).
pt_br: Acrescenta o evento de inicialização à cadeia HMAC à prova de adulteração; pertence ao Professional (§3.3 R6).
zh_hans: 将启动事件追加到防篡改 HMAC 链；归 Professional 所有（§3.3 R6）。
zh_hant: 將啟動事件附加到防竄改 HMAC 鏈；歸 Professional 所有（§3.3 R6）。

source: Apple AI
de: Apple KI
es: IA de Apple
fr: IA Apple
it: IA Apple
pt_br: IA da Apple

source: Apple AI — direct single-session, fast and private
de: Apple AI — direkte Einzelsitzung, schnell und privat
es: Apple AI — sesión única directa, rápida y privada
fr: Apple AI — session unique directe, rapide et privée
hi: Apple AI — सीधा एकल-सत्र, तेज़ और निजी
it: Apple AI — sessione singola diretta, veloce e privata
ja: Apple AI — 直接の単一セッション、高速でプライベート
ko: Apple AI — 직접 단일 세션, 빠르고 비공개
pt_br: Apple AI — sessão única direta, rápida e privada
zh_hans: Apple AI — 直接单会话，快速且私密
zh_hant: Apple AI — 直接單一工作階段，快速且私密

source: Apple AI MoE
de: Apple KI MoE
es: IA de Apple MoE
fr: IA Apple MoE
it: IA Apple MoE
pt_br: IA da Apple MoE

source: Apple AI MoE — multi-session experts, fan-in synthesis, self-correction
de: Apple AI MoE — Multi-Session-Experten, Fan-in-Synthese, Selbstkorrektur
es: Apple AI MoE — expertos multisesión, síntesis convergente, autocorrección
fr: Apple AI MoE — experts multi-sessions, synthèse convergente, autocorrection
hi: Apple AI MoE — बहु-सत्र विशेषज्ञ, फ़ैन-इन संश्लेषण, स्व-सुधार
it: Apple AI MoE — esperti multi-sessione, sintesi convergente, autocorrezione
ja: Apple AI MoE — マルチセッションのエキスパート、ファンイン統合、自己修正
ko: Apple AI MoE — 다중 세션 전문가, 팬인 합성, 자기 교정
pt_br: Apple AI MoE — especialistas multissessão, síntese convergente, autocorreção
zh_hans: Apple AI MoE — 多会话专家、汇聚综合、自我纠正
zh_hant: Apple AI MoE — 多工作階段專家、匯聚綜合、自我修正

source: Apple AI with Mixture of Experts — maximum intelligence, on-device
de: Apple AI mit Mixture of Experts — maximale Intelligenz, auf dem Gerät
es: Apple AI con mezcla de expertos — máxima inteligencia, en el dispositivo
fr: Apple AI avec mélange d'experts — intelligence maximale, sur l'appareil
hi: मिक्सचर ऑफ़ एक्सपर्ट्स के साथ Apple AI — अधिकतम बुद्धिमत्ता, डिवाइस पर
it: Apple AI con Mixture of Experts — massima intelligenza, sul dispositivo
ja: Mixture of Experts を備えた Apple AI — 最大の知能、デバイス上で
ko: Mixture of Experts를 갖춘 Apple AI — 최대 지능, 기기 내
pt_br: Apple AI com Mixture of Experts — inteligência máxima, no dispositivo
zh_hans: 采用专家混合的 Apple AI — 最高智能，设备端运行
zh_hant: 採用專家混合的 Apple AI — 最高智慧，裝置端執行

source: Apple Intelligence is available on this Mac but not enabled yet. Enable it to get natural language summaries, deeper analysis, and conversational answers.
de: Apple Intelligence ist auf diesem Mac verfügbar, aber noch nicht aktiviert. Aktivieren Sie es für Zusammenfassungen in natürlicher Sprache, tiefere Analysen und Antworten im Gespräch.
es: Apple Intelligence está disponible en este Mac pero aún no está activado. Actívalo para obtener resúmenes en lenguaje natural, análisis más profundos y respuestas conversacionales.
fr: Apple Intelligence est disponible sur ce Mac mais pas encore activé. Activez-le pour obtenir des résumés en langage naturel, des analyses plus poussées et des réponses conversationnelles.
hi: Apple Intelligence इस Mac पर उपलब्ध है लेकिन अभी सक्षम नहीं है। प्राकृतिक भाषा सारांश, गहन विश्लेषण और संवादात्मक उत्तरों के लिए इसे सक्षम करें।
it: Apple Intelligence è disponibile su questo Mac ma non è ancora abilitata. Abilitala per ottenere riepiloghi in linguaggio naturale, analisi più approfondite e risposte conversazionali.
ja: Apple Intelligence はこの Mac で利用できますが、まだ有効になっていません。有効にすると、自然言語の要約、より深い解析、対話形式の回答が得られます。
ko: Apple Intelligence를 이 Mac에서 사용할 수 있지만 아직 켜져 있지 않습니다. 자연어 요약, 심층 분석, 대화형 답변을 받으려면 켜세요.
pt_br: A Apple Intelligence está disponível neste Mac, mas ainda não foi ativada. Ative-a para obter resumos em linguagem natural, análises mais profundas e respostas em conversa.
zh_hans: 此 Mac 可使用 Apple Intelligence，但尚未启用。启用后可获得自然语言摘要、更深入的分析和对话式回答。
zh_hant: 此 Mac 可使用 Apple Intelligence，但尚未啟用。啟用後可取得自然語言摘要、更深入的分析和對話式回答。

source: Apple Intelligence is downloading
de: Apple Intelligence wird geladen
es: Apple Intelligence se está descargando
fr: Apple Intelligence est en cours de téléchargement
hi: Apple Intelligence डाउनलोड हो रहा है
it: Download di Apple Intelligence in corso
ja: Apple Intelligenceをダウンロード中
ko: Apple Intelligence 다운로드 중
pt_br: Baixando o Apple Intelligence
zh_hans: Apple 智能正在下载
zh_hant: Apple Intelligence 正在下載

source: Apple Intelligence is downloading...
de: Apple Intelligence wird geladen …
es: Apple Intelligence se está descargando…
fr: Téléchargement d'Apple Intelligence…
hi: Apple Intelligence डाउनलोड हो रहा है…
it: Apple Intelligence è in download…
ja: Apple Intelligence をダウンロード中…
ko: Apple Intelligence 다운로드 중…
pt_br: A Apple Intelligence está sendo baixada…
zh_hans: Apple Intelligence 正在下载…
zh_hant: Apple Intelligence 正在下載…

source: Apple Intelligence is reading your request…
de: Apple Intelligence liest Ihre Anfrage …
es: Apple Intelligence está leyendo tu solicitud…
fr: Apple Intelligence lit votre demande…
hi: Apple Intelligence आपका अनुरोध पढ़ रहा है…
it: Apple Intelligence sta leggendo la tua richiesta…
ja: Apple Intelligence がリクエストを読んでいます…
ko: Apple Intelligence가 요청을 읽는 중…
pt_br: A Apple Intelligence está lendo sua solicitação…
zh_hans: Apple Intelligence 正在读取您的请求…
zh_hant: Apple Intelligence 正在讀取您的要求…

source: Apple Intelligence is ready
de: Apple Intelligence ist bereit
es: Apple Intelligence está lista
fr: Apple Intelligence est prête
hi: Apple Intelligence तैयार है
it: Apple Intelligence è pronta
ja: Apple Intelligenceは利用できます
ko: Apple Intelligence 사용 가능
pt_br: O Apple Intelligence está pronto
zh_hans: Apple 智能已就绪
zh_hant: Apple Intelligence 已就緒

source: Apple Intelligence is turned off
de: Apple Intelligence ist ausgeschaltet
es: Apple Intelligence está desactivada
fr: Apple Intelligence est désactivée
hi: Apple Intelligence बंद है
it: Apple Intelligence è disattivata
ja: Apple Intelligenceはオフです
ko: Apple Intelligence가 꺼져 있음
pt_br: O Apple Intelligence está desativado
zh_hans: Apple 智能已关闭
zh_hant: Apple Intelligence 已關閉

source: Apple Intelligence isn't available on this device
de: Apple Intelligence ist auf diesem Gerät nicht verfügbar
es: Apple Intelligence no está disponible en este dispositivo
fr: Apple Intelligence n’est pas disponible sur cet appareil
hi: इस डिवाइस पर Apple Intelligence उपलब्ध नहीं है
it: Apple Intelligence non è disponibile su questo dispositivo
ja: このデバイスではApple Intelligenceを利用できません
ko: 이 기기에서는 Apple Intelligence를 사용할 수 없음
pt_br: O Apple Intelligence não está disponível neste dispositivo
zh_hans: 此设备不支持 Apple 智能
zh_hant: 此裝置不支援 Apple Intelligence

source: Apple Intelligence re-checks every entry and removes ones that aren't really PII — timestamps, order numbers, tracking IDs
de: Apple Intelligence prüft jeden Eintrag erneut und entfernt, was keine echten personenbezogenen Daten sind — Zeitstempel, Bestellnummern, Sendungsnummern
es: Apple Intelligence vuelve a comprobar cada entrada y elimina las que no son realmente PII — marcas de tiempo, números de pedido, códigos de seguimiento
fr: Apple Intelligence revérifie chaque entrée et retire celles qui ne sont pas réellement des données personnelles — horodatages, numéros de commande, numéros de suivi
hi: Apple Intelligence हर प्रविष्टि की दोबारा जाँच करता है और उन्हें हटाता है जो वास्तव में PII नहीं हैं — टाइमस्टैम्प, ऑर्डर नंबर, ट्रैकिंग ID
it: Apple Intelligence ricontrolla ogni voce e rimuove quelle che non sono davvero PII — timestamp, numeri d'ordine, codici di tracciamento
ja: Apple Intelligence が各エントリを再チェックし、実際には個人情報でないもの — タイムスタンプ、注文番号、追跡 ID — を取り除きます
ko: Apple Intelligence가 각 항목을 다시 확인하고 실제 PII가 아닌 항목(타임스탬프, 주문 번호, 추적 ID)을 제거합니다
pt_br: A Apple Intelligence reverifica cada entrada e remove as que não são realmente PII — carimbos de data/hora, números de pedido, códigos de rastreamento
zh_hans: Apple Intelligence 会复查每条记录，并移除并非真正 PII 的内容——时间戳、订单号、追踪编号
zh_hant: Apple Intelligence 會重新檢查每筆項目，並移除並非真正 PII 的內容——時間戳記、訂單編號、追蹤編號

source: Apple Intelligence status unknown
de: Status von Apple Intelligence unbekannt
es: Estado de Apple Intelligence desconocido
fr: État d’Apple Intelligence inconnu
hi: Apple Intelligence की स्थिति अज्ञात
it: Stato di Apple Intelligence sconosciuto
ja: Apple Intelligenceの状態が不明です
ko: Apple Intelligence 상태를 알 수 없음
pt_br: Status do Apple Intelligence desconhecido
zh_hans: Apple 智能状态未知
zh_hant: Apple Intelligence 狀態不明

source: Applies redaction rules and exports all emails
de: Wendet Schwärzungsregeln an und exportiert alle E-Mails
es: Aplica las reglas de censura y exporta todos los correos
fr: Applique les règles de caviardage et exporte tous les e-mails
hi: संपादन-छिपाव नियम लागू करता है और सभी ईमेल निर्यात करता है
it: Applica le regole di oscuramento ed esporta tutte le email
ja: 墨消しルールを適用し、すべてのメールを書き出します
ko: 가림 규칙을 적용하고 모든 이메일을 내보냅니다
pt_br: Aplica as regras de censura e exporta todos os e-mails
zh_hans: 应用涂黑规则并导出所有邮件
zh_hant: 套用遮蔽規則並匯出所有郵件

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
hi: लागू करें
it: Applica
ja: 適用
ko: 적용
pt_br: Aplicar
zh_hans: 应用
zh_hant: 套用

source: Apply & Export
de: Anwenden & Exportieren
es: Aplicar y exportar
fr: Appliquer et exporter
hi: लागू करें और निर्यात करें
it: Applica ed esporta
ja: 適用して書き出し
ko: 적용 및 내보내기
pt_br: Aplicar e exportar
zh_hans: 应用并导出
zh_hant: 套用並匯出

source: Apply AI for smarter tags
de: KI für bessere Tags anwenden
es: Aplicar IA para etiquetas más inteligentes
fr: Appliquer l'IA pour des étiquettes plus pertinentes
hi: बेहतर टैग के लिए AI लागू करें
it: Applica l'IA per tag più intelligenti
ja: AI でより賢いタグを付ける
ko: 더 스마트한 태그를 위해 AI 적용
pt_br: Aplicar IA para etiquetas mais inteligentes
zh_hans: 应用 AI 获得更智能的标签
zh_hant: 套用 AI 以取得更聰明的標籤

source: Apply filters
de: Filter anwenden
es: Aplicar filtros
fr: Appliquer les filtres
hi: फ़िल्टर लागू करें
it: Applica filtri
ja: フィルタを適用
ko: 필터 적용
pt_br: Aplicar filtros
zh_hans: 应用筛选
zh_hant: 套用篩選

source: Apply Legal Hold
de: Legal Hold anwenden
es: Aplicar retención legal
fr: Appliquer une conservation légale
hi: कानूनी रोक लागू करें
it: Applica conservazione legale
ja: リーガルホールドを適用
ko: 법적 보존 적용
pt_br: Aplicar retenção legal
zh_hans: 应用法律保留
zh_hant: 套用法律保留

source: Apply legal hold to all emails
de: Legal Hold auf alle E-Mails anwenden
es: Aplicar retención legal a todos los correos
fr: Appliquer une conservation légale à tous les e-mails
hi: सभी ईमेल पर कानूनी रोक लागू करें
it: Applica la conservazione legale a tutte le email
ja: すべてのメールにリーガルホールドを適用
ko: 모든 이메일에 법적 보존 적용
pt_br: Aplicar retenção legal a todos os e-mails
zh_hans: 对所有邮件应用法律保留
zh_hant: 對所有郵件套用法律保留
